<%@ page language="java" import="java.util.*" contentType="text/html; charset=utf-8"%>
<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>jieshao</title><style type="text/css">
	    *{margin: 0;padding: 0;margin: 0 auto;}
		#body{	width: 100%;background-color:#edd	; }
		#body1{width: 100%;}
		#b1{margin-left: 30px; width:1000px;height: 400px;background-color: #cf7;border:1px solid green;}
		#b2{ width: 300px;height: 400px;float:right;padding-top: 50px;}
	</style>
</head>
<body>
<jsp:include page="head.jsp"/>
	<div id="body">
	<div id="b2"><img src="t0113241a7334380068.png"></div>	
	<div id="b1"><h2>驴妈妈:</h2>
	       <h2><pre>	驴妈妈旅游网创立于2008年，是中国的新型B2C旅游电子商务网站，中国的自助游产品预
订及资讯服务平台。  成立之初，驴妈妈就以自助游服务商定位市场 经过数年发展，形成了以，
同时兼顾跟团游的巴士自由行、长线游、出境游等网络旅游业务，为游客出行提供一站式服务便利.

	同时，我们致力于将传统旅游线下运营和网络营销有机结合，为旅游企业提供精准网络，
包括为旅游企业搭建在线电子商务平台、产品分销、网络营销策划、活动策划、网络媒体投放
等整合营销服务。秉承"诚信、激情、创新、多赢"的企业理念，驴妈妈将鼎力支持旅游企业
全面提升电子商务应用水平和网络营销应用能力。

	截止目前，有5000多家景区、5000多家特色酒店、数百家国内外旅游局和航空公司等同驴
妈妈旅游网开展合作，覆盖全国各省及直辖市，覆盖5大洲、50多个国家和地区。知名的合作商家
伙伴有:荷兰旅游局、土耳其旅游局、山东省旅游局、吉林省旅游局、华侨城集团公旅游、张家界股
份、黄山旅游、广州长隆集团等。驴妈妈旅游网2008年成立时就获得天使投资。2009年9月，驴
妈妈完成数千万元的A轮融资。2010年11月，驴妈妈获得红杉资本和鼎晖创投的B轮亿元注资，
2011年9月，驴妈妈完成C轮融资，投资方为江南资本与红杉资本。
	</pre></h2></div>		
	
	<div id="body1">
		<h5>简介</h5><p>驴妈妈”是上海景域文化传播有限公司（下称景域传播），整合奇创旅游咨询运营机构、《携程自由行》杂志资源，独家打造的中国第一家以景区分销和精确营销为主的旅游电子商务网站，实现对游客服务的精准营销。

20世纪90年代中后期，欧美诸多旅游发达国家就已经开始在景区的营销与分销方面利用Internet网络，为游客提供更为便捷的服务，进而实现旅游产品上游供应商、游客和电子商务运营商的共赢。 [1]

根据美国旅游协会（TIA）报告，为旅游相关的目的而使用网络的旅行者数量在1996年至1998年之间实现了第一轮飞速增长，两年内该群体人数上升了141％，而且，大约92％利用因特网来规划旅行和进行相关票务、酒店预定的美国成年人对此经历感到很满意；2004年，美国的在线旅游市场规模达到520亿美元，据预计，短期内这一规模还将迅速扩大到1190亿美元。而相比世界电子商务发展大潮，中国旅游电子商务经历了近10年的发展后仍然明显滞后。</p>
	 </div></div><jsp:include page="foot.jsp"/>
</body>
</html>